
/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "69"; */
"69.headerCell.title" = "Nom";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Linked Objects Table View"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Présentation en tableau des objets liés";

/* Class = "NSTableColumn"; headerCell.title = "Location"; ObjectID = "72"; */
"72.headerCell.title" = "Emplacement";
